{
  "locale": "en",
  "dhc": "Dry Hard Cider",
  "dhc.synopsis" : "A refreshing clear sparkling alcoholic cider of light straw color. With low residual sugars and medium alcohol content, it fits most situations and is better served cold.",
  "dhc.history" : "There are documented references of the Romans encountering hard cider in Britain two thousand years ago. Dry Hard Cider is a classical alcoholic beverage of great tradition.",
  "dhc.characteristics.1": "Highly Refreshing",
  "dhc.characteristics.2": "Low alcohol Content",
  "dhc.characteristics.3": "Low to Medium Apple Taste",

  "dhc.data.isCloudy.label": "Is the juice cloudy?",
  "dhc.data.isCloudy.details": "A cloudy (vs transparent) juice means the juice contains pectin protein that contributes to the gelification of the final product. This is usually undesirable and must be taken into account.",

  "dhc.data.volumeInL.label": "How much liquid? (in Liters)",
  "dhc.data.volumeInL.details": "The volume of the original juice will greatly affect many aspect of the recipe.",

  "dhc.data.og.label": "Measure the original gravity of the juice. (In Specific Gravity, SG)",
  "dhc.data.og.details": "The original gravity is an indicator of the quantity of sugar present in the apples.",

  "dhc.data.degreeAlcohol.label": "What is your desired ABV? (+0.5% see details)",
  "dhc.data.degreeAlcohol.details": "ABV or Alcohol by volume is a measure of the alcohol content of a beverage. Higher ABV are associated with better conservation and improvement. The sugar used for priming will be converted in a 0.5% addition to the requested ABV.",

  "dhc.data.origTanninLvl.label": "Original Tanning Levels (0-low, to 10-high)",
  "dhc.data.origTanninLvl.details": "Tannins levels influence the body and character of the final product.",

  "dhc.data.juicePh.label": "What is the PH of the juice?",
  "dhc.data.juicePh.details": "The PH influences the balance, tanginess, preservations, sulfite levels, and others.",

  "dhc.data.desiredTanninLvl.label": "Desired Tanning Levels (0-low, to 10-high)",
  "dhc.data.desiredTanninLvl.details": "This makes the link from the level of tannin your juice currently has, and the desired level. Must be above original level. (and on the same scale)",

  "dhc.steps.ascorbic": "Add {0} of ascorbic acid.",
  "dhc.steps.potassiumMetaAddInG": "Add {0} of potassium metabisulfite.",
  "dhc.steps.tanninAddInG": "Add {0} of wine tannin.",
  "dhc.steps.pectinaseAddInG": "Add {0} of pectic enzyme (pectinase).",
  "dhc.steps.metaRest": "Let liquid rest for 3 hours. (Under appropriate cover and in a cleaned space)",
  "dhc.steps.nutrientAddInG": "Add {0} of Yeast Nutrient.",
  "dhc.steps.rehydration": "If your yeast is dry, sprinkle the yeast in minimum 10 times its weight of sterile water or wort at 27°C ± 3°C (80°F ± 6°F). Leave to rest 15 to 30 minutes.",
  "dhc.steps.yeastChoice": "Add the content of a Yeast packet from your favorite manufacturer; White Labs WLP007, or Wyeast 1098, or Safale S-04. A fruity white yeast can also be used to a fruitier finish (Wyeast 4242 Chablis).",
  "dhc.steps.chaptizationSugarAddKg": "Mix-in {0} of table sugar thoroughly.",
  "dhc.steps.stirring": "Stir liquid thoroughly for at least 2 minutes.",
  "dhc.steps.addedVolumeOfSugarAddInL": "Be warned that due to the sugar addition, the final volume will increase from {0} to {1}.",
  "dhc.steps.firstFerment": "Ferment in an air-locked fermentor for 5 days or until 1.010.",
  "dhc.steps.yeastTemp": "Make sure the room of the fermentor is at a temperature between 15 and 21 °C. Hotter than this and the yeast might contribute unwanted \"yeasty\" or \"bready\" taste. Lower and the fermentation might get stuck.",
  "dhc.steps.secondFerment": "Transfer and ferment in secondary fermentor for 2 weeks or until desired dryness.",
  "dhc.steps.bottling": "Transfer to bottling bucket.",
  "dhc.steps.priming": "Mix-in {0} of priming sugar (table sugar) thoroughly.",
  "dhc.steps.bottles": "Package in bottles."
}
