{
  "locale": "fr",
  "dhc": "Cidre Brut",
  "dhc.synopsis" : "Un cidre rafraichisant, clair et pétillant, de couleur paille. Avec peu de sucres résiduels et un taux d'alcool moyen, il est de toutes circonstantes si servi bien froid.",
  "dhc.history" : "Selon plusieures références, les romains auraient croisé le cidre brut en Angleterre il y a deux milles ans. C'est donc un brevage classique de grande tradition.",
  "dhc.characteristics.1": "Hautement rafraichissant",
  "dhc.characteristics.2": "Taux d'alcool faible à moyen",
  "dhc.characteristics.3": "Goût de pomme faible à moyen",

  "dhc.data.isCloudy.label": "Le jus est-il trouble?",
  "dhc.data.isCloudy.details": "Un jus trouble (plutôt que transparent) veut dire que le jus contiens de la pectine. C'est une protéïne qui contribue à la gelification du produit fini. Il faudra en tenir compte.",

  "dhc.data.volumeInL.label": "Quel est le volume de jus? (en litres)",
  "dhc.data.volumeInL.details": "Le volume original du jus affectera grandement plusieurs aspects de la recette.",

  "dhc.data.og.label": "Mesurez la densité originale du jus. (densité spécifique, SG)",
  "dhc.data.og.details": "La densité originale du jus est un indicateur de la quantité de sucre présent dans les pommes.",

  "dhc.data.degreeAlcohol.label": "Quel est le pourcentage d'alcool désiré? (+0.5% voir détails)",
  "dhc.data.degreeAlcohol.details": "Le %alc or pourcentage d'alcool par volume est une mesure du taux d'alcool dans le brevage. Un plus haut taux amène habituellement une meilleure conservation et un plus grand potentiel de vieillisement. Le sucre utilisé pour la carbonification en bouteille contribura ppour environ 0.5% en plus du taux entré.",

  "dhc.data.origTanninLvl.label": "Niveau de tanins original (0-faible, to 10-élevé)",
  "dhc.data.origTanninLvl.details": "Le niveau de tanins influencera le corps et la texture du produit fini.",

  "dhc.data.juicePh.label": "Quel est l'acidité du jus? (PH)",
  "dhc.data.juicePh.details": "Le PH influence l'équilibre, la conservation du produit, le niveau de sulfites, et autres.",

  "dhc.data.desiredTanninLvl.label": "Niveau de tanins voulus (0-faible, to 10-élevé)",
  "dhc.data.desiredTanninLvl.details": "Ceci fera le lien entre le niveau de tanins de votre jus et celui désiré dans le produit fini. Il doit être plus haut que le niveau de tanins original. (et sur la même échelle)",

  "dhc.steps.ascorbic": "Ajouter {0} d'acide ascorbique.",
  "dhc.steps.potassiumMetaAddInG": "Ajouter {0} de métabisulfite de potassium.",
  "dhc.steps.tanninAddInG": "Ajouter {0} de  à vin.",
  "dhc.steps.pectinaseAddInG": "Ajouter {0} de pectinase.",
  "dhc.steps.metaRest": "Laisser le liquide reposer 3 heures. (Couvert, dans un contenant asceptisé)",
  "dhc.steps.tempRest": "Le jus est souvent acheté réfrigéré. La prochaine étape demandera une température d'au moins 20°C. Si ce n'est pas le cas, laisser tempérer couvert jusqu'à la bonne température.",
  "dhc.steps.nutrientAddInG": "Ajouter {0} de nourriture à levure.",
  "dhc.steps.rehydration": "Si votre levure est sèche, la saupoudrer dans au moins 10 fois son poids d'eau stérile ou de moût à 27°C ± 3°C (80°F ± 6°F). Laisser reposer 15 à 30 minutes.",
  "dhc.steps.yeastChoice": "Ajouter le contenu d'un sachet de levure de votre fabriquant préféré. White Labs WLP007, Wyeast 1098, Safale S-04. Une levure à vin plus fruitée peut également être utilisé si désiré (Wyeast 4242 Chablis).",
  "dhc.steps.chaptizationSugarAddKg": "Bien dissoudre {0} de sucre de table.",
  "dhc.steps.stirring": "Bien mélanger pendant 2 minutes.",
  "dhc.steps.addedVolumeOfSugarAddInL": "Attention. Dû à l'ajout de sucre, le volume final augmentera de {0} à {1}.",
  "dhc.steps.firstFerment": "Fermenter dans un fermenteur pourvu d'un \"air-lock\" durant 5 jours ou jusqu'à 1.010.",
  "dhc.steps.yeastTemp": "S'assurer que la température de la pièce où se trouve le fermenteur demeure entre 15 et 21 °C. Plus chaud et la levure pourrait dévelpopper des goûts non voulus. Plus froid et la fermentation pourrait s'interrompre.",
  "dhc.steps.secondFerment": "Transférer et fermenter dans une tourie pour 2 semaines ou jusqu'à l'assèchement désiré.",
  "dhc.steps.bottling": "Transférer dans un bac de fermentation.",
  "dhc.steps.priming": "Bien dissoudre {0} de sucre de table.",
  "dhc.steps.bottles": "Embouteiller."
}
